<!DOCTYPE html>
<html lang="de">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="description" content="Eas Freelancer-Backoffice arbeitet partnerschaftlich mit Freiberuflern / Freelancern aus IT und Engineering zusammen.">
<title>Freelancer-Backoffice</title>
<link rel="stylesheet" href="styles.css">
<link rel="icon" href="images/favicon.ico" type="image/x-icon">
<link rel="manifest" href="images/site.webmanifest">
</head>
<body>
    <div id="container">
        <header>
            <h1>Freelancer-Backoffice - Der Agent für ITler</h1>
            <img src="images/logotransparent.png" alt="Freelancer-Backoffice Logo">
        </header>
		<div class="hamburger-menu">☰</div>
        <nav>
            <ul>
                <li><a href="index.html">Home</a></li>
                <li><a href="about.html">Ich über mich</a></li>
                <li><a href="services.html">Beratungsangebot</a></li>
                <li><a href="history.html">Geschichte</a></li>
                <li><a href="contact.html">Kontakt</a></li>
            </ul>
        </nav>
        <main><!-- Hier kommt der Inhalt der Webseite: Texte, Bilder, etc. -->
<p><b><span>Datenschutzerkl&#228;rung</span></b></p>

<p><span>Wir freuen
uns sehr &#252;ber Ihr Interesse an unserem Unternehmen. Datenschutz hat einen
besonders hohen Stellenwert f&#252;r die Gesch&#228;ftsleitung des Freelancer-Backoffice.
Eine Nutzung der Internetseiten des Freelancer-Backoffice ist grunds&#228;tzlich
ohne jede Angabe personenbezogener Daten m&#246;glich. Sofern eine betroffene Person
besondere Services unseres Unternehmens &#252;ber unsere Internetseite in Anspruch
nehmen m&#246;chte, k&#246;nnte jedoch eine Verarbeitung personenbezogener Daten erforderlich
werden. Ist die Verarbeitung personenbezogener Daten erforderlich und besteht
f&#252;r eine solche Verarbeitung keine gesetzliche Grundlage, holen wir generell
eine Einwilligung der betroffenen Person ein.</span></p>

<p><span>Die
Verarbeitung personenbezogener Daten, beispielsweise des Namens, der Anschrift,
E-Mail-Adresse oder Telefonnummer einer betroffenen Person, erfolgt stets im
Einklang mit der Datenschutz-Grundverordnung und in &#220;bereinstimmung mit den f&#252;r
das Freelancer-Backoffice geltenden landesspezifischen Datenschutzbestimmungen.
Mittels dieser Datenschutzerkl&#228;rung m&#246;chte unser Unternehmen die &#214;ffentlichkeit
&#252;ber Art, Umfang und Zweck der von uns erhobenen, genutzten und verarbeiteten
personenbezogenen Daten informieren. Ferner werden betroffene Personen mittels
dieser Datenschutzerkl&#228;rung &#252;ber die ihnen zustehenden Rechte aufgekl&#228;rt.</span></p>

<p><span>Das
Freelancer-Backoffice Marc St&#252;hrenberg hat als f&#252;r die Verarbeitung
Verantwortlicher zahlreiche technische und organisatorische Ma&#223;nahmen
umgesetzt, um einen m&#246;glichst l&#252;ckenlosen Schutz der &#252;ber diese Internetseite
verarbeiteten personenbezogenen Daten sicherzustellen. Dennoch k&#246;nnen
Internetbasierte Daten&#252;bertragungen grunds&#228;tzlich Sicherheitsl&#252;cken aufweisen,
sodass ein absoluter Schutz nicht gew&#228;hrleistet werden kann. Aus diesem Grund
steht es jeder betroffenen Person frei, personenbezogene Daten auch auf
alternativen Wegen, beispielsweise telefonisch, an uns zu &#252;bermitteln.</span></p>

<p><b><span>1. Begriffsbestimmungen</span></b></p>

<p><span>Die
Datenschutzerkl&#228;rung des Freelancer-Backoffice beruht auf den
Begrifflichkeiten, die durch den Europ&#228;ischen Richtlinien- und Verordnungsgeber
beim Erlass der Datenschutz-Grundverordnung (DS-GVO) verwendet wurden. Unsere
Datenschutzerkl&#228;rung soll sowohl f&#252;r die &#214;ffentlichkeit als auch f&#252;r unsere
Kunden und Gesch&#228;ftspartner einfach lesbar und verst&#228;ndlich sein. Um dies zu
gew&#228;hrleisten, m&#246;chten wir vorab die verwendeten Begrifflichkeiten erl&#228;utern.</span></p>

<p><span>Wir
verwenden in dieser Datenschutzerkl&#228;rung unter anderem die folgenden Begriffe:</span></p>

<ul type="disc"><li><b><span>a)&nbsp;&nbsp;&nbsp;
     personenbezogene Daten</span></b></li></ul>

<p><span>Personenbezogene Daten sind alle Informationen, die
sich auf eine identifizierte oder identifizierbare nat&#252;rliche Person (im
Folgenden &#8222;betroffene Person&#8220;) beziehen. Als identifizierbar wird eine
nat&#252;rliche Person angesehen, die direkt oder indirekt, insbesondere mittels
Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu
Standortdaten, zu einer Online-Kennung oder zu einem oder mehreren besonderen
Merkmalen, die Ausdruck der physischen, physiologischen, genetischen,
psychischen, wirtschaftlichen, kulturellen oder sozialen Identit&#228;t dieser
nat&#252;rlichen Person sind, identifiziert werden kann.</span></p>

<ul type="disc"><li><b><span>b)&nbsp;&nbsp;&nbsp;
     betroffene Person</span></b></li></ul>

<p><span>Betroffene Person ist jede identifizierte oder
identifizierbare nat&#252;rliche Person, deren personenbezogene Daten von dem f&#252;r
die Verarbeitung Verantwortlichen verarbeitet werden.</span></p>

<ul type="disc"><li><b><span>c)&nbsp;&nbsp;&nbsp;
     Verarbeitung</span></b></li></ul>

<p><span>Verarbeitung ist jeder mit oder ohne Hilfe
automatisierter Verfahren ausgef&#252;hrte Vorgang oder jede solche Vorgangsreihe im
Zusammenhang mit personenbezogenen Daten wie das Erheben, das Erfassen, die
Organisation, das Ordnen, die Speicherung, die Anpassung oder Ver&#228;nderung, das
Auslesen, das Abfragen, die Verwendung, die Offenlegung durch &#220;bermittlung,
Verbreitung oder eine andere Form der Bereitstellung, den Abgleich oder die
Verkn&#252;pfung, die Einschr&#228;nkung, das L&#246;schen oder die Vernichtung.</span></p>

<ul type="disc"><li><b><span>d)&nbsp;&nbsp;&nbsp;
     Einschr&#228;nkung der Verarbeitung</span></b></li></ul>

<p><span>Einschr&#228;nkung der Verarbeitung ist die Markierung
gespeicherter personenbezogener Daten mit dem Ziel, ihre k&#252;nftige Verarbeitung
einzuschr&#228;nken.</span></p>

<ul type="disc"><li><b><span>e)&nbsp;&nbsp;&nbsp;
     Profiling</span></b></li></ul>

<p><span>Profiling ist jede Art der automatisierten Verarbeitung
personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten
verwendet werden, um bestimmte pers&#246;nliche Aspekte, die sich auf eine
nat&#252;rliche Person beziehen, zu bewerten, insbesondere, um Aspekte bez&#252;glich
Arbeitsleistung, wirtschaftlicher Lage, Gesundheit, pers&#246;nlicher Vorlieben,
Interessen, Zuverl&#228;ssigkeit, Verhalten, Aufenthaltsort oder Ortswechsel dieser
nat&#252;rlichen Person zu analysieren oder vorherzusagen.</span></p>

<ul type="disc"><li><b><span>f)&nbsp;&nbsp;&nbsp;&nbsp;
     Pseudonymisierung</span></b></li></ul>

<p><span>Pseudonymisierung ist die Verarbeitung personenbezogener
Daten in einer Weise, auf welche die personenbezogenen Daten ohne Hinzuziehung
zus&#228;tzlicher Informationen nicht mehr einer spezifischen betroffenen Person
zugeordnet werden k&#246;nnen, sofern diese zus&#228;tzlichen Informationen gesondert
aufbewahrt werden und technischen und organisatorischen Ma&#223;nahmen unterliegen,
die gew&#228;hrleisten, dass die personenbezogenen Daten nicht einer identifizierten
oder identifizierbaren nat&#252;rlichen Person zugewiesen werden.</span></p>

<ul type="disc"><li><b><span>g)&nbsp;&nbsp;&nbsp;
     Verantwortlicher oder f&#252;r die Verarbeitung Verantwortlicher</span></b></li></ul>

<p><span>Verantwortlicher oder f&#252;r die Verarbeitung
Verantwortlicher ist die nat&#252;rliche oder juristische Person, Beh&#246;rde,
Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen &#252;ber die
Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet.
Sind die Zwecke und Mittel dieser Verarbeitung durch das Unionsrecht oder das
Recht der Mitgliedstaaten vorgegeben, so kann der Verantwortliche
beziehungsweise k&#246;nnen die bestimmten Kriterien seiner Benennung nach dem
Unionsrecht oder dem Recht der Mitgliedstaaten vorgesehen werden.</span></p>

<ul type="disc"><li><b><span>h)&nbsp;&nbsp;&nbsp;
     Auftragsverarbeiter</span></b></li></ul>

<p><span>Auftragsverarbeiter ist eine nat&#252;rliche oder
juristische Person, Beh&#246;rde, Einrichtung oder andere Stelle, die
personenbezogene Daten im Auftrag des Verantwortlichen verarbeitet.</span></p>

<ul type="disc"><li><b><span>i)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
     Empf&#228;nger</span></b></li></ul>

<p><span>Empf&#228;nger ist eine nat&#252;rliche oder juristische Person,
Beh&#246;rde, Einrichtung oder andere Stelle, der personenbezogene Daten offengelegt
werden, unabh&#228;ngig davon, ob es sich bei ihr um einen Dritten handelt oder
nicht. Beh&#246;rden, die im Rahmen eines bestimmten Untersuchungsauftrags nach dem
Unionsrecht oder dem Recht der Mitgliedstaaten m&#246;glicherweise personenbezogene
Daten erhalten, gelten jedoch nicht als Empf&#228;nger.</span></p>

<ul type="disc"><li><b><span>j)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
     Dritter</span></b></li></ul>

<p><span>Dritter ist eine nat&#252;rliche oder juristische Person,
Beh&#246;rde, Einrichtung oder andere Stelle au&#223;er der betroffenen Person, dem
Verantwortlichen, dem Auftragsverarbeiter und den Personen, die unter der
unmittelbaren Verantwortung des Verantwortlichen oder des Auftragsverarbeiters
befugt sind, die personenbezogenen Daten zu verarbeiten.</span></p>

<ul type="disc"><li><b><span>k)&nbsp;&nbsp;&nbsp;
     Einwilligung</span></b></li></ul>

<p><span>Einwilligung ist jede von der betroffenen Person
freiwillig f&#252;r den bestimmten Fall in informierter Weise und unmissverst&#228;ndlich
abgegebene Willensbekundung in Form einer Erkl&#228;rung oder einer sonstigen
eindeutigen best&#228;tigenden Handlung, mit der die betroffene Person zu verstehen
gibt, dass sie mit der Verarbeitung der sie betreffenden personenbezogenen
Daten einverstanden ist.</span></p>

<p><b><span>2. Name und Anschrift des f&#252;r die Verarbeitung
Verantwortlichen</span></b></p>

<p><span>Verantwortlicher
im Sinne der Datenschutz-Grundverordnung, sonstiger in den Mitgliedstaaten der
Europ&#228;ischen Union geltenden Datenschutzgesetze und anderer Bestimmungen mit
datenschutzrechtlichem Charakter ist die:</span></p>

<p><span>Marc
St&#252;hrenberg</span></p>

<p><span>Freelancer-Backoffice</span></p>

<p><span>Norden am
Dorf 7</span></p>

<p><span>27476
Cuxhaven</span></p>

<p><span>Deutschland</span></p>

<p><span>Tel.: +49 47
21 - 3 99 37 11</span></p>

<p><span>E-Mail:
office@freelancer-backoffice.de</span></p>

<p><span>Website:
www.freelancer-backoffice.de</span></p>

<p><b><span>3. Cookies</span></b></p>

<p><span>Die
Internetseiten des Freelancer-Backoffice verwenden Cookies. Cookies sind
Textdateien, welche &#252;ber einen Internetbrowser auf einem Computersystem
abgelegt und gespeichert werden.</span></p>

<p><span>Zahlreiche
Internetseiten und Server verwenden Cookies. Viele Cookies enthalten eine
sogenannte Cookie-ID. Eine Cookie-ID ist eine eindeutige Kennung des Cookies.
Sie besteht aus einer Zeichenfolge, durch welche Internetseiten und Server dem
konkreten Internetbrowser zugeordnet werden k&#246;nnen, in dem das Cookie
gespeichert wurde. Dies erm&#246;glicht es den besuchten Internetseiten und Servern,
den individuellen Browser der betroffenen Person von anderen Internetbrowsern,
die andere Cookies enthalten, zu unterscheiden. Ein bestimmter Internetbrowser
kann &#252;ber die eindeutige Cookie-ID wiedererkannt und identifiziert werden.</span></p>

<p><span>Durch den
Einsatz von Cookies kann das Freelancer-Backoffice den Nutzern dieser
Internetseite nutzerfreundlichere Services bereitstellen, die ohne die
Cookie-Setzung nicht m&#246;glich w&#228;ren.</span></p>

<p><span>Mittels
eines Cookies k&#246;nnen die Informationen und Angebote auf unserer Internetseite
im Sinne des Benutzers optimiert werden. Cookies erm&#246;glichen uns, wie bereits erw&#228;hnt,
die Benutzer unserer Internetseite wiederzuerkennen. Zweck dieser
Wiedererkennung ist es, den Nutzern die Verwendung unserer Internetseite zu
erleichtern. </span></p>

<p><span>Die
betroffene Person kann die Setzung von Cookies durch unsere Internetseite
jederzeit mittels einer entsprechenden Einstellung des genutzten Internetbrowsers
verhindern und damit der Setzung von Cookies dauerhaft widersprechen. Ferner
k&#246;nnen bereits gesetzte Cookies jederzeit &#252;ber einen Internetbrowser oder
andere Softwareprogramme gel&#246;scht werden. Dies ist in allen g&#228;ngigen
Internetbrowsern m&#246;glich. Deaktiviert die betroffene Person die Setzung von
Cookies in dem genutzten Internetbrowser, sind unter Umst&#228;nden nicht alle
Funktionen unserer Internetseite vollumf&#228;nglich nutzbar.</span></p>

<p><b><span>4. Erfassung von allgemeinen Daten und Informationen</span></b></p>

<p><span>Die
Internetseite des Freelancer-Backoffice erfasst mit jedem Aufruf der
Internetseite durch eine betroffene Person oder ein automatisiertes System eine
Reihe von allgemeinen Daten und Informationen. Diese allgemeinen Daten und
Informationen werden in den Logfiles des Servers beim Provider Strato gespeichert.
Erfasst werden k&#246;nnen die (1) verwendeten Browsertypen und Versionen, (2) das
vom zugreifenden System verwendete Betriebssystem, (3) die Internetseite, von
welcher ein zugreifendes System auf unsere Internetseite gelangt (sogenannte
Referrer), (4) die Unterwebseiten, welche &#252;ber ein zugreifendes System auf
unserer Internetseite angesteuert werden, (5) das Datum und die Uhrzeit eines
Zugriffs auf die Internetseite, (6) eine Internet-Protokoll-Adresse
(IP-Adresse), (7) der Internet-Service-Provider des zugreifenden Systems und
(8) sonstige &#228;hnliche Daten und Informationen, die der Gefahrenabwehr im Falle
von Angriffen auf unsere informationstechnologischen Systeme dienen.</span></p>

<p><span>Bei der
Nutzung dieser allgemeinen Daten und Informationen zieht das Freelancer-Backoffice
keine R&#252;ckschl&#252;sse auf die betroffene Person. Diese Informationen werden
vielmehr ben&#246;tigt, um (1) die Inhalte unserer Internetseite korrekt
auszuliefern, (2) die Inhalte unserer Internetseite f&#252;r diese zu optimieren,
(3) die dauerhafte Funktionsf&#228;higkeit unserer informationstechnologischen
Systeme und der Technik unserer Internetseite zu gew&#228;hrleisten sowie (4) um
Strafverfolgungsbeh&#246;rden im Falle eines Cyberangriffes die zur Strafverfolgung
notwendigen Informationen bereitzustellen. Diese anonym erhobenen Daten und
Informationen werden durch das Freelancer-Backoffice daher einerseits
statistisch und ferner mit dem Ziel ausgewertet, den Datenschutz und die
Datensicherheit in unserem Unternehmen zu erh&#246;hen, um letztlich ein optimales
Schutzniveau f&#252;r die von uns verarbeiteten personenbezogenen Daten
sicherzustellen. Die anonymen Daten der Server-Logfiles werden getrennt von
allen durch eine betroffene Person angegebenen personenbezogenen Daten
gespeichert.</span></p>

<p><b><span>5. Routinem&#228;&#223;ige L&#246;schung und Sperrung von
personenbezogenen Daten</span></b></p>

<p><span>Der f&#252;r die
Verarbeitung Verantwortliche verarbeitet und speichert personenbezogene Daten
der betroffenen Person nur f&#252;r den Zeitraum, der zur Erreichung des
Speicherungszwecks erforderlich ist oder sofern dies durch den Europ&#228;ischen
Richtlinien- und Verordnungsgeber oder einen anderen Gesetzgeber in Gesetzen
oder Vorschriften, welchen der f&#252;r die Verarbeitung Verantwortliche unterliegt,
vorgesehen wurde.</span></p>

<p><span>Entf&#228;llt der
Speicherungszweck oder l&#228;uft eine vom Europ&#228;ischen Richtlinien- und
Verordnungsgeber oder einem anderen zust&#228;ndigen Gesetzgeber vorgeschriebene
Speicherfrist ab, werden die personenbezogenen Daten routinem&#228;&#223;ig und
entsprechend den gesetzlichen Vorschriften gesperrt oder gel&#246;scht.</span></p>

<p><b><span>6. Rechte der betroffenen Person</span></b></p>

<ul type="disc"><li><b><span>a)&nbsp;&nbsp;&nbsp;
     Recht auf Best&#228;tigung</span></b></li></ul>

<p><span>Jede betroffene Person hat das vom Europ&#228;ischen
Richtlinien- und Verordnungsgeber einger&#228;umte Recht, von dem f&#252;r die
Verarbeitung Verantwortlichen eine Best&#228;tigung dar&#252;ber zu verlangen, ob sie
betreffende personenbezogene Daten verarbeitet werden. M&#246;chte eine betroffene
Person dieses Best&#228;tigungsrecht in Anspruch nehmen, kann sie sich hierzu
jederzeit an einen Mitarbeiter des f&#252;r die Verarbeitung Verantwortlichen
wenden.</span></p>

<ul type="disc"><li><b><span>b)&nbsp;&nbsp;&nbsp;
     Recht auf Auskunft</span></b></li></ul>

<p><span>Jede von der Verarbeitung personenbezogener Daten
betroffene Person hat das vom Europ&#228;ischen Richtlinien- und Verordnungsgeber
gew&#228;hrte Recht, jederzeit von dem f&#252;r die Verarbeitung Verantwortlichen
unentgeltliche Auskunft &#252;ber die zu seiner Person gespeicherten
personenbezogenen Daten und eine Kopie dieser Auskunft zu erhalten. Ferner hat
der Europ&#228;ische Richtlinien- und Verordnungsgeber der betroffenen Person
Auskunft &#252;ber folgende Informationen zugestanden:</span></p>

<ul type="disc"><ul type="circle"><li><span>die Verarbeitungszwecke</span></li><li><span>die Kategorien
      personenbezogener Daten, die verarbeitet werden</span></li><li><span>die Empf&#228;nger oder Kategorien
      von Empf&#228;ngern, gegen&#252;ber denen die personenbezogenen Daten offengelegt
      worden sind oder noch offengelegt werden, insbesondere bei Empf&#228;ngern in
      Drittl&#228;ndern oder bei internationalen Organisationen</span></li><li><span>falls m&#246;glich die geplante
      Dauer, f&#252;r die die personenbezogenen Daten gespeichert werden, oder,
      falls dies nicht m&#246;glich ist, die Kriterien f&#252;r die Festlegung dieser
      Dauer</span></li><li><span>das Bestehen eines Rechts auf
      Berichtigung oder L&#246;schung der sie betreffenden personenbezogenen Daten
      oder auf Einschr&#228;nkung der Verarbeitung durch den Verantwortlichen oder
      eines Widerspruchsrechts gegen diese Verarbeitung</span></li><li><span>das Bestehen eines
      Beschwerderechts bei einer Aufsichtsbeh&#246;rde</span></li><li><span>wenn die personenbezogenen
      Daten nicht bei der betroffenen Person erhoben werden: Alle verf&#252;gbaren
      Informationen &#252;ber die Herkunft der Daten</span></li><li><span>das Bestehen einer
      automatisierten Entscheidungsfindung einschlie&#223;lich Profiling gem&#228;&#223;
      Artikel 22 Abs.1 und 4 DS-GVO und &#8212; zumindest in diesen F&#228;llen &#8212;
      aussagekr&#228;ftige Informationen &#252;ber die involvierte Logik sowie die
      Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung
      f&#252;r die betroffene Person</span></li></ul></ul>

<p><span>Ferner steht der betroffenen Person ein Auskunftsrecht
dar&#252;ber zu, ob personenbezogene Daten an ein Drittland oder an eine
internationale Organisation &#252;bermittelt wurden. Sofern dies der Fall ist, so
steht der betroffenen Person im &#220;brigen das Recht zu, Auskunft &#252;ber die
geeigneten Garantien im Zusammenhang mit der &#220;bermittlung zu erhalten.</span></p>

<p><span>M&#246;chte eine betroffene Person dieses Auskunftsrecht in
Anspruch nehmen, kann sie sich hierzu jederzeit an einen Mitarbeiter des f&#252;r
die Verarbeitung Verantwortlichen wenden.</span></p>

<ul type="disc"><li><b><span>c)&nbsp;&nbsp;&nbsp;
     Recht auf Berichtigung</span></b></li></ul>

<p><span>Jede von der Verarbeitung personenbezogener Daten
betroffene Person hat das vom Europ&#228;ischen Richtlinien- und Verordnungsgeber
gew&#228;hrte Recht, die unverz&#252;gliche Berichtigung sie betreffender unrichtiger
personenbezogener Daten zu verlangen. Ferner steht der betroffenen Person das
Recht zu, unter Ber&#252;cksichtigung der Zwecke der Verarbeitung, die
Vervollst&#228;ndigung unvollst&#228;ndiger personenbezogener Daten &#8212; auch mittels einer
erg&#228;nzenden Erkl&#228;rung &#8212; zu verlangen.</span></p>

<p><span>M&#246;chte eine betroffene Person dieses
Berichtigungsrecht in Anspruch nehmen, kann sie sich hierzu jederzeit an einen
Mitarbeiter des f&#252;r die Verarbeitung Verantwortlichen wenden.</span></p>

<ul type="disc"><li><b><span>d)&nbsp;&nbsp;&nbsp;
     Recht auf L&#246;schung (Recht auf Vergessen werden)</span></b></li></ul>

<p><span>Jede von der Verarbeitung personenbezogener Daten
betroffene Person hat das vom Europ&#228;ischen Richtlinien- und Verordnungsgeber
gew&#228;hrte Recht, von dem Verantwortlichen zu verlangen, dass die sie
betreffenden personenbezogenen Daten unverz&#252;glich gel&#246;scht werden, sofern einer
der folgenden Gr&#252;nde zutrifft und soweit die Verarbeitung nicht erforderlich
ist:</span></p>

<ul type="disc"><ul type="circle"><li><span>Die personenbezogenen Daten
      wurden f&#252;r solche Zwecke erhoben oder auf sonstige Weise verarbeitet, f&#252;r
      welche sie nicht mehr notwendig sind.</span></li><li><span>Die betroffene Person
      widerruft ihre Einwilligung, auf die sich die Verarbeitung gem&#228;&#223; Art. 6
      Abs. 1 Buchstabe a DS-GVO oder Art. 9 Abs. 2 Buchstabe a DS-GVO st&#252;tzte,
      und es fehlt an einer anderweitigen Rechtsgrundlage f&#252;r die Verarbeitung.</span></li><li><span>Die betroffene Person legt
      gem&#228;&#223; Art. 21 Abs. 1 DS-GVO Widerspruch gegen die Verarbeitung ein, und
      es liegen keine vorrangigen berechtigten Gr&#252;nde f&#252;r die Verarbeitung vor,
      oder die betroffene Person legt gem&#228;&#223; Art. 21 Abs. 2 DS-GVO Widerspruch
      gegen die Verarbeitung ein.</span></li><li><span>Die personenbezogenen Daten
      wurden unrechtm&#228;&#223;ig verarbeitet.</span></li><li><span>Die L&#246;schung der
      personenbezogenen Daten ist zur Erf&#252;llung einer rechtlichen Verpflichtung
      nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem
      der Verantwortliche unterliegt.</span></li><li><span>Die personenbezogenen Daten
      wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gem&#228;&#223;
      Art. 8 Abs. 1 DS-GVO erhoben.</span></li></ul></ul>

<p><span>Sofern einer der oben genannten Gr&#252;nde zutrifft und
eine betroffene Person die L&#246;schung von personenbezogenen Daten, die beim der
Freelancer-Backoffice gespeichert sind, veranlassen m&#246;chte, kann sie sich
hierzu jederzeit an einen Mitarbeiter des f&#252;r die Verarbeitung Verantwortlichen
wenden. Herr Marc St&#252;hrenberg, das Freelancer-Backoffice, wird veranlassen,
dass dem L&#246;schverlangen unverz&#252;glich nachgekommen wird.</span></p>

<p><span>Wurden die personenbezogenen Daten vom
Freelancer-Backoffice &#246;ffentlich gemacht und ist unser Unternehmen als
Verantwortlicher gem&#228;&#223; Art. 17 Abs. 1 DS-GVO zur L&#246;schung der personenbezogenen
Daten verpflichtet, so trifft das Freelancer-Backoffice unter Ber&#252;cksichtigung
der verf&#252;gbaren Technologie und der Implementierungskosten angemessene
Ma&#223;nahmen, auch technischer Art, um andere f&#252;r die Datenverarbeitung
Verantwortliche, welche die ver&#246;ffentlichten personenbezogenen Daten
verarbeiten, dar&#252;ber in Kenntnis zu setzen, dass die betroffene Person von
diesen anderen f&#252;r die Datenverarbeitung Verantwortlichen die L&#246;schung
s&#228;mtlicher Links zu diesen personenbezogenen Daten oder von Kopien oder
Replikationen dieser personenbezogenen Daten verlangt hat, soweit die
Verarbeitung nicht erforderlich ist. Marc St&#252;hrenberg wird im Einzelfall das
Notwendige veranlassen.</span></p>

<ul type="disc"><li><b><span>e)&nbsp;&nbsp;&nbsp;
     Recht auf Einschr&#228;nkung der Verarbeitung</span></b></li></ul>

<p><span>Jede von der Verarbeitung personenbezogener Daten
betroffene Person hat das vom Europ&#228;ischen Richtlinien- und Verordnungsgeber
gew&#228;hrte Recht, von dem Verantwortlichen die Einschr&#228;nkung der Verarbeitung zu
verlangen, wenn eine der folgenden Voraussetzungen gegeben ist:</span></p>

<ul type="disc"><ul type="circle"><li><span>Die Richtigkeit der
      personenbezogenen Daten wird von der betroffenen Person bestritten, und
      zwar f&#252;r eine Dauer, die es dem Verantwortlichen erm&#246;glicht, die
      Richtigkeit der personenbezogenen Daten zu &#252;berpr&#252;fen.</span></li><li><span>Die Verarbeitung ist
      unrechtm&#228;&#223;ig, die betroffene Person lehnt die L&#246;schung der
      personenbezogenen Daten ab und verlangt stattdessen die Einschr&#228;nkung der
      Nutzung der personenbezogenen Daten.</span></li><li><span>Der Verantwortliche ben&#246;tigt
      die personenbezogenen Daten f&#252;r die Zwecke der Verarbeitung nicht l&#228;nger,
      die betroffene Person ben&#246;tigt sie jedoch zur Geltendmachung, Aus&#252;bung
      oder Verteidigung von Rechtsanspr&#252;chen.</span></li><li><span>Die betroffene Person hat
      Widerspruch gegen die Verarbeitung gem. Art. 21 Abs. 1 DS-GVO eingelegt
      und es steht noch nicht fest, ob die berechtigten Gr&#252;nde des
      Verantwortlichen gegen&#252;ber denen der betroffenen Person &#252;berwiegen.</span></li></ul></ul>

<p><span>Sofern eine der oben genannten Voraussetzungen gegeben
ist und eine betroffene Person die Einschr&#228;nkung von personenbezogenen Daten,
die beim Freelancer-Backoffice gespeichert sind, verlangen m&#246;chte, kann sie
sich hierzu jederzeit an mich wenden. Dann werde ich die Einschr&#228;nkung der
Verarbeitung umgehend veranlassen.</span></p>

<ul type="disc"><li><b><span>f)&nbsp;&nbsp;&nbsp;&nbsp;
     Recht auf Daten&#252;bertragbarkeit</span></b></li></ul>

<p><span>Jede von der Verarbeitung personenbezogener Daten
betroffene Person hat das vom Europ&#228;ischen Richtlinien- und Verordnungsgeber
gew&#228;hrte Recht, die sie betreffenden personenbezogenen Daten, welche durch die
betroffene Person einem Verantwortlichen bereitgestellt wurden, in einem
strukturierten, g&#228;ngigen und maschinenlesbaren Format zu erhalten. Sie hat
au&#223;erdem das Recht, diese Daten einem anderen Verantwortlichen ohne Behinderung
durch den Verantwortlichen, dem die personenbezogenen Daten bereitgestellt
wurden, zu &#252;bermitteln, sofern die Verarbeitung auf der Einwilligung gem&#228;&#223; Art.
6 Abs. 1 Buchstabe a DS-GVO oder Art. 9 Abs. 2 Buchstabe a DS-GVO oder auf
einem Vertrag gem&#228;&#223; Art. 6 Abs. 1 Buchstabe b DS-GVO beruht und die
Verarbeitung mithilfe automatisierter Verfahren erfolgt, sofern die
Verarbeitung nicht f&#252;r die Wahrnehmung einer Aufgabe erforderlich ist, die im
&#246;ffentlichen Interesse liegt oder in Aus&#252;bung &#246;ffentlicher Gewalt erfolgt,
welche dem Verantwortlichen &#252;bertragen wurde.</span></p>

<p><span>Ferner hat die betroffene Person bei der Aus&#252;bung
ihres Rechts auf Daten&#252;bertragbarkeit gem&#228;&#223; Art. 20 Abs. 1 DS-GVO das Recht, zu
erwirken, dass die personenbezogenen Daten direkt von einem Verantwortlichen an
einen anderen Verantwortlichen &#252;bermittelt werden, soweit dies technisch
machbar ist und sofern hiervon nicht die Rechte und Freiheiten anderer Personen
beeintr&#228;chtigt werden.</span></p>

<p><span>Zur Geltendmachung des Rechts auf Daten&#252;bertragbarkeit
kann sich die betroffene Person jederzeit an mich wenden.</span></p>

<ul type="disc"><li><b><span>g)&nbsp;&nbsp;&nbsp;
     Recht auf Widerspruch</span></b></li></ul>

<p><span>Jede von der Verarbeitung personenbezogener Daten
betroffene Person hat das vom Europ&#228;ischen Richtlinien- und Verordnungsgeber
gew&#228;hrte Recht, aus Gr&#252;nden, die sich aus ihrer besonderen Situation ergeben,
jederzeit gegen die Verarbeitung sie betreffender personenbezogener Daten, die
aufgrund von Art. 6 Abs. 1 Buchstaben e oder f DS-GVO erfolgt, Widerspruch
einzulegen. Dies gilt auch f&#252;r ein auf diese Bestimmungen gest&#252;tztes Profiling.</span></p>

<p><span>Das Freelancer-Backoffice verarbeitet die
personenbezogenen Daten im Falle des Widerspruchs nicht mehr, es sei denn, wir
k&#246;nnen zwingende schutzw&#252;rdige Gr&#252;nde f&#252;r die Verarbeitung nachweisen, die den
Interessen, Rechten und Freiheiten der betroffenen Person &#252;berwiegen, oder die
Verarbeitung dient der Geltendmachung, Aus&#252;bung oder Verteidigung von
Rechtsanspr&#252;chen.</span></p>

<p><span>Verarbeitet das Freelancer-Backoffice personenbezogene
Daten, um Direktwerbung zu betreiben, so hat die betroffene Person das Recht,
jederzeit Widerspruch gegen die Verarbeitung der personenbezogenen Daten zum
Zwecke derartiger Werbung einzulegen. Dies gilt auch f&#252;r das Profiling, soweit
es mit solcher Direktwerbung in Verbindung steht. Widerspricht die betroffene
Person gegen&#252;ber dem Freelancer-Backoffice der Verarbeitung f&#252;r Zwecke der
Direktwerbung, so wird das Freelancer-Backoffice die personenbezogenen Daten nicht
mehr f&#252;r diese Zwecke verarbeiten.</span></p>

<p><span>Zudem hat die betroffene Person das Recht, aus
Gr&#252;nden, die sich aus ihrer besonderen Situation ergeben, gegen die sie
betreffende Verarbeitung personenbezogener Daten, die beim
Freelancer-Backoffice zu wissenschaftlichen oder historischen Forschungszwecken
oder zu statistischen Zwecken gem&#228;&#223; Art. 89 Abs. 1 DS-GVO erfolgen, Widerspruch
einzulegen, es sei denn, eine solche Verarbeitung ist zur Erf&#252;llung einer im
&#246;ffentlichen Interesse liegenden Aufgabe erforderlich.</span></p>

<p><span>Zur Aus&#252;bung des Rechts auf Widerspruch kann sich die
betroffene Person direkt an mich wenden. Der betroffenen Person steht es ferner
frei, im Zusammenhang mit der Nutzung von Diensten der
Informationsgesellschaft, ungeachtet der Richtlinie 2002/58/EG, ihr
Widerspruchsrecht mittels automatisierter Verfahren auszu&#252;ben, bei denen
technische Spezifikationen verwendet werden.</span></p>

<ul type="disc"><li><b><span>h)&nbsp;&nbsp;&nbsp;
     Automatisierte Entscheidungen im Einzelfall einschlie&#223;lich Profiling</span></b></li></ul>

<p><span>Jede von der Verarbeitung personenbezogener Daten
betroffene Person hat das vom Europ&#228;ischen Richtlinien- und Verordnungsgeber
gew&#228;hrte Recht, nicht einer ausschlie&#223;lich auf einer automatisierten
Verarbeitung &#8212; einschlie&#223;lich Profiling &#8212; beruhenden Entscheidung unterworfen
zu werden, die ihr gegen&#252;ber rechtliche Wirkung entfaltet oder sie in &#228;hnlicher
Weise erheblich beeintr&#228;chtigt, sofern die Entscheidung (1) nicht f&#252;r den
Abschluss oder die Erf&#252;llung eines Vertrags zwischen der betroffenen Person und
dem Verantwortlichen erforderlich ist, oder (2) aufgrund von Rechtsvorschriften
der Union oder der Mitgliedstaaten, denen der Verantwortliche unterliegt,
zul&#228;ssig ist und diese Rechtsvorschriften angemessene Ma&#223;nahmen zur Wahrung der
Rechte und Freiheiten sowie der berechtigten Interessen der betroffenen Person
enthalten oder (3) mit ausdr&#252;cklicher Einwilligung der betroffenen Person
erfolgt.</span></p>

<p><span>Ist die Entscheidung (1) f&#252;r den Abschluss oder die
Erf&#252;llung eines Vertrags zwischen der betroffenen Person und dem
Verantwortlichen erforderlich oder (2) erfolgt sie mit ausdr&#252;cklicher
Einwilligung der betroffenen Person, trifft das Freelancer-Backoffice
angemessene Ma&#223;nahmen, um die Rechte und Freiheiten sowie die berechtigten
Interessen der betroffenen Person zu wahren, wozu mindestens das Recht auf
Erwirkung des Eingreifens einer Person seitens des Verantwortlichen, auf
Darlegung des eigenen Standpunkts und auf Anfechtung der Entscheidung geh&#246;rt.</span></p>

<p><span>M&#246;chte die betroffene Person Rechte mit Bezug auf automatisierte
Entscheidungen geltend machen, kann sie sich hierzu jederzeit an einen
Mitarbeiter des f&#252;r die Verarbeitung Verantwortlichen wenden.</span></p>

<ul type="disc"><li><b><span>i)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
     Recht auf Widerruf einer datenschutzrechtlichen Einwilligung</span></b></li></ul>

<p><span>Jede von der Verarbeitung personenbezogener Daten
betroffene Person hat das vom Europ&#228;ischen Richtlinien- und Verordnungsgeber
gew&#228;hrte Recht, eine Einwilligung zur Verarbeitung personenbezogener Daten
jederzeit zu widerrufen.</span></p>

<p><span>M&#246;chte die betroffene Person ihr Recht auf Widerruf
einer Einwilligung geltend machen, kann sie sich hierzu jederzeit an einen
Mitarbeiter des f&#252;r die Verarbeitung Verantwortlichen wenden.</span></p>

<p><b><span>7. Datenschutz bei Bewerbungen und im
Bewerbungsverfahren</span></b></p>

<p><span>Der f&#252;r die
Verarbeitung Verantwortliche erhebt und verarbeitet die personenbezogenen Daten
von Bewerbern zum Zwecke der Abwicklung des Bewerbungsverfahrens. Die
Verarbeitung kann auch auf elektronischem Wege erfolgen. Dies ist insbesondere
dann der Fall, wenn ein Bewerber entsprechende Bewerbungsunterlagen auf dem
elektronischen Wege, beispielsweise per E-Mail oder &#252;ber ein auf der
Internetseite befindliches Webformular, an den f&#252;r die Verarbeitung
Verantwortlichen &#252;bermittelt. Schlie&#223;t der f&#252;r die Verarbeitung Verantwortliche
einen Anstellungsvertrag mit einem Bewerber, werden die &#252;bermittelten Daten zum
Zwecke der Abwicklung des Besch&#228;ftigungsverh&#228;ltnisses unter Beachtung der
gesetzlichen Vorschriften gespeichert. Wird von dem f&#252;r die Verarbeitung
Verantwortlichen kein Anstellungsvertrag mit dem Bewerber geschlossen, so
werden die Bewerbungsunterlagen zwei Monate nach Bekanntgabe der
Absageentscheidung automatisch gel&#246;scht, sofern einer L&#246;schung keine sonstigen
berechtigten Interessen des f&#252;r die Verarbeitung Verantwortlichen
entgegenstehen. Sonstiges berechtigtes Interesse in diesem Sinne ist
beispielsweise eine Beweispflicht in einem Verfahren nach dem Allgemeinen
Gleichbehandlungsgesetz (AGG).</span></p>

<p><b><span>8. Rechtsgrundlage der Verarbeitung</span></b></p>

<p><span>Art. 6 I lit.
a DS-GVO dient unserem Unternehmen als Rechtsgrundlage f&#252;r
Verarbeitungsvorg&#228;nge, bei denen wir eine Einwilligung f&#252;r einen bestimmten
Verarbeitungszweck einholen. Ist die Verarbeitung personenbezogener Daten zur
Erf&#252;llung eines Vertrags, dessen Vertragspartei die betroffene Person ist,
erforderlich, wie dies beispielsweise bei Verarbeitungsvorg&#228;ngen der Fall ist,
die f&#252;r eine Lieferung von Waren oder die Erbringung einer sonstigen Leistung
oder Gegenleistung notwendig sind, so beruht die Verarbeitung auf Art. 6 I lit.
b DS-GVO. Gleiches gilt f&#252;r solche Verarbeitungsvorg&#228;nge die zur Durchf&#252;hrung
vorvertraglicher Ma&#223;nahmen erforderlich sind, etwa in F&#228;llen von Anfragen zur
unseren Produkten oder Leistungen. Unterliegt unser Unternehmen einer
rechtlichen Verpflichtung durch welche eine Verarbeitung von personenbezogenen
Daten erforderlich wird, wie beispielsweise zur Erf&#252;llung steuerlicher
Pflichten, so basiert die Verarbeitung auf Art. 6 I lit. c DS-GVO. In seltenen
F&#228;llen k&#246;nnte die Verarbeitung von personenbezogenen Daten erforderlich werden,
um lebenswichtige Interessen der betroffenen Person oder einer anderen
nat&#252;rlichen Person zu sch&#252;tzen. Dies w&#228;re beispielsweise der Fall, wenn ein
Besucher in unserem Betrieb verletzt werden w&#252;rde und daraufhin sein Name, sein
Alter, seine Krankenkassendaten oder sonstige lebenswichtige Informationen an
einen Arzt, ein Krankenhaus oder sonstige Dritte weitergegeben werden m&#252;ssten.
Dann w&#252;rde die Verarbeitung auf Art. 6 I lit. d DS-GVO beruhen. Letztlich
k&#246;nnten Verarbeitungsvorg&#228;nge auf Art. 6 I lit. f DS-GVO beruhen. Auf dieser
Rechtsgrundlage basieren Verarbeitungsvorg&#228;nge, die von keiner der vorgenannten
Rechtsgrundlagen erfasst werden, wenn die Verarbeitung zur Wahrung eines
berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich
ist, sofern die Interessen, Grundrechte und Grundfreiheiten des Betroffenen
nicht &#252;berwiegen. Solche Verarbeitungsvorg&#228;nge sind uns insbesondere deshalb
gestattet, weil sie durch den Europ&#228;ischen Gesetzgeber besonders erw&#228;hnt
wurden. Er vertrat insoweit die Auffassung, dass ein berechtigtes Interesse
anzunehmen sein k&#246;nnte, wenn die betroffene Person ein Kunde des
Verantwortlichen ist (Erw&#228;gungsgrund 47 Satz 2 DS-GVO). </span></p>

<p><b><span>9. Berechtigte Interessen an der Verarbeitung, die von
dem Verantwortlichen oder einem Dritten verfolgt werden</span></b></p>

<p><span>Basiert die
Verarbeitung personenbezogener Daten auf Artikel 6 I lit. f DS-GVO ist unser
berechtigtes Interesse die Durchf&#252;hrung unserer Gesch&#228;ftst&#228;tigkeit zugunsten
des Wohlergehens all unserer Mitarbeiter und unserer Anteilseigner.</span></p>

<p><b><span>10. Dauer, f&#252;r die die personenbezogenen Daten
gespeichert werden</span></b></p>

<p><span>Das
Kriterium f&#252;r die Dauer der Speicherung von personenbezogenen Daten ist die
jeweilige gesetzliche Aufbewahrungsfrist. Nach Ablauf der Frist werden die
entsprechenden Daten routinem&#228;&#223;ig gel&#246;scht, sofern sie nicht mehr zur
Vertragserf&#252;llung oder Vertragsanbahnung erforderlich sind.</span></p>

<p><b><span>11. Gesetzliche oder vertragliche Vorschriften zur
Bereitstellung der personenbezogenen Daten; Erforderlichkeit f&#252;r den Vertragsabschluss;
Verpflichtung der betroffenen Person, die personenbezogenen Daten
bereitzustellen; m&#246;gliche Folgen der Nichtbereitstellung</span></b></p>

<p><span>Wir kl&#228;ren
Sie dar&#252;ber auf, dass die Bereitstellung personenbezogener Daten zum Teil
gesetzlich vorgeschrieben ist (z.B. Steuervorschriften) oder sich auch aus
vertraglichen Regelungen (z.B. Angaben zum Vertragspartner) ergeben kann.
Mitunter kann es zu einem Vertragsschluss erforderlich sein, dass eine
betroffene Person uns personenbezogene Daten zur Verf&#252;gung stellt, die in der
Folge durch uns verarbeitet werden m&#252;ssen. Die betroffene Person ist
beispielsweise verpflichtet uns personenbezogene Daten bereitzustellen, wenn
unser Unternehmen mit ihr einen Vertrag abschlie&#223;t. Eine Nichtbereitstellung
der personenbezogenen Daten h&#228;tte zur Folge, dass der Vertrag mit dem
Betroffenen nicht geschlossen werden k&#246;nnte. Vor einer Bereitstellung
personenbezogener Daten durch den Betroffenen muss sich der Betroffene an einen
unserer Mitarbeiter wenden. Unser Mitarbeiter kl&#228;rt den Betroffenen
einzelfallbezogen dar&#252;ber auf, ob die Bereitstellung der personenbezogenen
Daten gesetzlich oder vertraglich vorgeschrieben oder f&#252;r den Vertragsabschluss
erforderlich ist, ob eine Verpflichtung besteht, die personenbezogenen Daten
bereitzustellen, und welche Folgen die Nichtbereitstellung der
personenbezogenen Daten h&#228;tte. </span></p>

<p><b><span>12. Bestehen einer automatisierten
Entscheidungsfindung</span></b></p>

<p><span>Als
verantwortungsbewusstes Unternehmen verzichten wir auf eine automatische
Entscheidungsfindung oder ein Profiling.</span></p>

<p><span>Diese
Datenschutzerkl&#228;rung wurde durch den Datenschutzerkl&#228;rungs-Generator von den </span><a href="https://dg-datenschutz.de/"><span>Datenschutz Berlin</span></a><span> in Kooperation mit der RC GmbH, die </span><a href="http://remarketing.company/"><span>gebrauchte Notebooks</span></a><span> wiederverwertet und den </span><a href="https://www.wbs-law.de/abmahnung-filesharing/"><span>Filesharing Rechtsanw&#228;lten</span></a><span> von WBS-LAW erstellt. </span></p>


</div>
            <!-- Mehr Inhalt hier -->
        </main>
<footer>
    &copy; 2024 Freelancer-Backoffice. Alle Rechte vorbehalten.<br>
    <a href="Impressum.html">Impressum</a> | <a href="Datenschutzerklärung.html">Datenschutzerklärung</a>
    <button id="backToTop" onclick="scrollToTop()" style="display: none;">Nach oben</button>
</footer>

    </div>
    <script src="script.js"></script>
</body>
</html>
